package main

var quotes = []string{
	"女人的青春有限，青春的女人無限",
	"今天吃光華垃圾麵吧",
	"要讓錯誤看起來像對的",
	"阿你就改名叫 Jimmy 啦",
	"等一下，我好像有 Muki 的聯絡方式",
	"以後 TGIF，你們就不要到我座位後面蠕動",
	"除了 Java 其他都是垃圾",
	"做前端的還跟人家談什麼技術含量",
	"藏精閣雖然只有 15000 部，但每天都有更新",
	"什麼爛 JIRA 爛 WIKI，寫一寫還當掉這哪招",
	"我們先去那邊買底片，再去對面買硬碟不就好了",
	"又硬碟，又硬碟",
	"這是新莊金城武才能理解的",
	"Lulu 你女兒我先預約了",
	"有一個資淺工程師看完一本書，然後就問我怎麼沒照書上的做",
	"靠我都忘記 Kordan 叫什麼名字了。那就先叫他幹購王好了",
	"女人存在世界上的目的只有兩個。第一是生小孩；第二是為難其他女人",
	"小紅只是長得醜又78而已，沒必要因此讓他喪失一份工作",
	"我求你趕快把小紅給資遣掉！我願意以我的月薪扣除他的月薪後作為之後我的月薪作為交換條件！",
}
